<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<section class="main" id="main">
    <div class="main-carousel owl-carousel">
        <div class="main-item" style="background-image: url(img/main-carousel/1.jpg);">
            <div class="main-item-container" style="text-align: center;">
                <h1 class="h1">Сэкономим ВАМ до 6.000.000 рублей <br> и поможем избежать судебных процессов</h1>
                <p>
                    Как владельцу сайта не нарушить закон РФ, КоАП, ГК, и УК? <br>
                    Разработаем пакет требуемых по закону
                    документов для Вашего сайта
                </p>
            </div>
        </div>
        <div class="main-item" style="background-image: url(img/main-carousel/2.jpg);">
            <div class="main-item-container" style="text-align: right;">
                <h1 class="h1">До 5 000 000 рублей - штраф <br> за использование чужого контента</h1>
                <p>
                    Проверим сайта на факт <br> нарушения авторского права
                </p>
            </div>
        </div>
        <div class="main-item" style="background-image: url(img/main-carousel/3.jpg);">
            <div class="main-item-container" style="text-align: left;">
                <h1 class="h1">
                    ст. 137 УК РФ - до 2 лет <br> за некорректную обработку данных
                </h1>
                <p>
                    Научим правильно обрабатывать <br> данные клиентов
                </p>
            </div>
        </div>
        <div class="main-item" style="background-image: url(img/main-carousel/4.jpg);">
            <div class="main-item-container" style="text-align: right;">
                <h1 class="h1">
                    Поможем избежать исков <br> и не отдать товар бесплатно
                </h1>
                <p>
                    Разработаем полный пакет документов <br> для интернет-магазина
                </p>
            </div>
        </div>
    </div>
</section>
<section class="what-is-fined-for">
    <div class="what-is-fined-for-container">
        <h2 class="h2 title">За что суд может оштрафовать и как этого избежать?</h2>
        <p>В соответствии с Законодательством РФ <a href="#">(список основных статей)</a>, каждый владелец сайта обязан разместить на своем сайте - разработанные документы описывающие работу сайта, сбор данных и используемые технологии, хранение и обработку данных надлежащим образом, а также обеспечить отсутствие нарушений авторских прав. Нарушение данных требований влечет за собой судебные иски до 6.000.000 миллионов рублей или срок до 2-х лет лишения свободы.</p>
        <p>Вам не нужно самостоятельно изучать закон, разрабатывать необходимые документы и нанимать программистов для размещения информации и настройке сайта. Мы обеспечим соответствие Вашего сайта закону.</p>
        <a class="main-button" href="#">Заказать проверку</a>
    </div>
</section>
<section class="services" id="services">
    <div class="services-container">
        <div class="services-header">
            <h2 class="h2 title">Услуги по разработке документов для Вашего интернет сайта</h2>
            <p>Выберите подходящий Вашему - тип сайта, или оставьте заявку и мы БЕСПЛАТНО оценим Ваш сайт и подберем необходимый пакет документов.</p>
            <p>Также Вы можете заказать полную проверку сайта на факт нарушения авторских прав</p>
        </div>
        <div class="services-item">
            <div class="services-item-container">
                <h3 class="h3">Сайт Визитка / Лэндинг</h3>
                <p>Легкий сайт информационного характера, с формой обратной связи</p>
                <ul>
                    <li><span>Пользовательское соглашение</span></li>
                    <li><span>Политика конфиденциальности</span></li>
                    <li><span>Обработка персональных данных</span></li>
                    <li><span>Уведомление об использовании технологий</span></li>
                    <li><span>Установка документов на сайт</span></li>
                    <li><span>Установка технических уведомлений на сайт</span></li>
                </ul>
                <b>10 000 ₽</b>
                <a href="#">ЗАказать</a>
            </div>
        </div>
        <div class="services-item">
            <div class="services-item-container">
                <h3 class="h3">Сайт Визитка / Лэндинг</h3>
                <p>Легкий сайт информационного характера, с формой обратной связи</p>
                <ul>
                    <li><span>Пользовательское соглашение</span></li>
                    <li><span>Политика конфиденциальности</span></li>
                    <li><span>Обработка персональных данных</span></li>
                    <li><span>Уведомление об использовании технологий</span></li>
                    <li><span>Установка технических уведомлений на сайт</span></li>
                    <li><span>Установка документов на сайт</span></li>
                </ul>
                <b>13 000 ₽</b>
                <a href="#">ЗАказать</a>
            </div>
        </div>
        <div class="services-item">
            <div class="services-item-container">
                <h3 class="h3">Интернет-Магазин</h3>
                <p>Сайт интернет-магазин, с возможностью заказать или купить он-лайн</p>
                <ul>
                    <li><span>Пользовательское соглашение</span></li>
                    <li><span>Политика конфиденциальности</span></li>
                    <li><span>Обработка персональных данных</span></li>
                    <li><span>Уведомление об использовании технологий</span></li>
                    <li><span>Договор оферта</span></li>
                    <li><span>Установка документов на сайт</span></li>
                </ul>
                <b>21 700 ₽</b>
                <a href="#">ЗАказать</a>
            </div>
        </div>
        <div class="services-item">
            <div class="services-item-container">
                <h3 class="h3">Интернет-Сервис</h3>
                <p>Сложный технический продукт, новостной портал или интернет сервис</p>
                <ul>
                    <li><span>Пользовательское соглашение</span></li>
                    <li><span>Политика конфиденциальности</span></li>
                    <li><span>Обработка персональных данных</span></li>
                    <li><span>Уведомление об использовании технологий</span></li>
                    <li><span>Дополнительные документы разрабатываются индивидуально в зависимости от типа сайта и бизнеса</span></li>
                </ul>
                <b>21 700 ₽</b>
                <a href="#">ЗАказать</a>
            </div>
        </div>
        <div class="services-item">
            <div class="services-item-container">
                <h3 class="h3">Оценка сайта</h3>
                <p>Не знаете какой у Вас сайт? Мы проведем БЕСПЛАТНУЮ оценку и проконсультируем по необходимому Вам пакету документов</p>
                <ul>
                    <li><span>Оценка технической части сайта</span></li>
                    <li><span>Оценка серверной части</span></li>
                    <li><span>Оценка обработки данных</span></li>
                    <li><span>Заключение и рекомендации</span></li>
                </ul>
                <b>Бесплатно</b>
                <a href="#">ЗАказать</a>
            </div>
        </div>
        <div class="services-item">
            <div class="services-item-container">
                <h3 class="h3">Полная проверка сайта</h3>
                <p>Проверка сайта на факт нарушение авторских прав</p>
                <ul>
                    <li><span>Проверка текстового контента</span></li>
                    <li><span>Проверка аудио - визуального контента сайта</span></li>
                    <li><span>Проверка логотипа</span></li>
                    <li><span>Проверка названия</span></li>
                    <li><span>Проверка программного кода</span></li>
                    <li><span>Рекомендации по сайту</span></li>
                </ul>
                <b>от 25 000 ₽</b>
                <a href="#">ЗАказать</a>
            </div>
        </div>
    </div>
</section>
<section class="what-is-fined-for">
    <div class="what-is-fined-for-container">
        <h2 class="h2 title">Нужна ли мне проверка сайта на факт нарушения авторских прав?</h2>
        <p>Проверка вам НЕ НУЖНА, если Вы уверены, что текст на Вашем сайте уникален, а не заимствован у кого-либо. Фотографии, аудио, видео - сделаны Вами или куплены у автора, а не взяты из интернета. Программный код сайта полностью разработан программистами, без использования чужих вставок. Дизайн сайта уникален, выполнен без копирования чужих идей.</p>
        <p>Если что-то из вышеуказанного не соответствует, то: 5.000.000 рублей - это сумма взыскания с владельца интернет - ресурса, или страницы в социальной сети, при нарушении владельцем законодательных норм в отношении авторского права, пренебрежительное отношение к информационной публикации, а также на основании статьи 1301, ответственность за нарушение исключительного права на произведение, установленное Гражданским Кодексом РФ (ст. 1250, 1252, 1253).</p>
        <p>Мы поможем сохранить Ваши деньги и остаться не запятнанными в суде. Если Вы сомневаетесь в уникальности материала на сайте, срочно обращайтесь к нам. Мы поможем!</p>
        <a class="main-button" href="#">Заказать проверку</a>
    </div>
</section>
<section class="articles" id="articles">
    <div class="articles-container">
        <h2 class="h2 title">Статьи Закона РФ, которые нарушают 90% владельцев сайтов - чаще всего</h2>
        <div class="articles-tabs">
            <div class="articles-tabs-container">
                <div class="articles-tab" data-art="art1311p1">
                    <b>Статья 13.11. ч.1 КоАП РФ</b>
                </div>
                <div class="articles-tab" data-art="art1311p2">
                    <b>Статья 13.11. ч.2 КоАП РФ</b>
                </div>
                <div class="articles-tab" data-art="art1311p3">
                    <b>Статья 13.11. ч.3 КоАП РФ</b>
                </div>
                <div class="articles-tab" data-art="art1311p4">
                    <b>Статья 13.11. ч.4 КоАП РФ</b>
                </div>
                <div class="articles-tab" data-art="art1311p5">
                    <b>Статья 13.11. ч.5 КоАП РФ</b>
                </div>
                <div class="articles-tab" data-art="art1311p6">
                    <b>Статья 13.11. ч.6 КоАП РФ</b>
                </div>
                <div class="articles-tab" data-art="art1311p7">
                    <b>Статья 13.11. ч.7 КоАП РФ</b>
                </div>
                <div class="articles-tab" data-art="art137">
                    <b>Статья 137 УК РФ</b>
                </div>
            </div>
        </div>
        <div class="articles-desc">
            <div class="articles-desc-left">
                <h3 class="h3">Нарушение в области персональных данных</h3>
                <p>Получение данных пользователя, запись в (на первый взгляд безобидный) список клиентов, отправка рекламы или информирование об услуге - является обработкой персональных данных. Не правильная обработка данных влечет за собой (без отягчающих) штраф от 30.000 до 50.000 рублей</p>
            </div>
            <div class="articles-desc-right">
                <div class="articles-desc-right__image">
                    <img src="img/gerb.png" alt="">
                </div>
                <div class="articles-desc-right__desc">
                    <h3 class="h3">Статья 13.11 ч.1 КоАП РФ</h3>
                    <p>Обработка персональных данных в случаях, не предусмотренных законодательством Российской Федерации в области персональных данных, либо обработка персональных данных, несовместимая с целями сбора персональных данных, за исключением случаев, предусмотренных частью 2 настоящей статьи, если эти действия не содержат уголовно наказуемого деяния</p>
                    <b>ШТРАФ: ОТ 30 ТЫС. ДО 50 ТЫС. РУБЛЕЙ</b>
                </div>
            </div>
        </div>
        <div class="articles-footer">
            <p>Компания «Интернет Право» осуществляет свою деятельность на основании Федерального закона от 31.05.2002 г. №63-ФЗ «Об адвокатской деятельности и адвокатуре в Российской Федерации» (с изменениями и дополнениями), основная специализация которой является юридическая защита и сопровождение бизнеса, его информационных ресурсов, программ, интеллектуальной собственности</p>
        </div>
    </div>
</section>
<section class="cta">
    <div class="cta-container">
        <h2 class="h2 title">Срочно нужна помощь с документами для сайта?</h2>
        <a href="#">обратная связь</a>
    </div>
</section>
<section class="arbitrage-practice" id="arbitrage-practice">
    <div class="arbitrage-practice-container">
        <h2 class="h2 title">
            Список судебных практик
        </h2>
        <div class="arbitrage-practice-left">
            <div class="arbitrage-practice-left-container">
                <div class="arbitrage-practice-left-item">
                    <a href="#">1. Нарушение исключительных имущественных прав на произведение изобразительного искусства</a>
                    <p>Сумма иска: 50.845 рублей; Дело №А55-39556/2019 от 19 марта 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#"></a>
                    <p></p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">2. Нарушение исключительных прав на воспроизведение</a>
                    <p>Сумма иска: 100.000 рублей; Дело №А22–3513/2019 от 05 марта 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">3. Нарушение исключительных авторских прав</a>
                    <p>Сумма иска: 25.000 рублей; Дело №А68-10514/2019 от 27 февраля 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">4. Нарушение исключительных прав</a>
                    <p>Сумма иска: 1.700.000 рублей; Дело №А57-14969/2019 от 04 марта 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">5. Нарушение исключительных прав</a>
                    <p>Сумма иска: 20.000 рублей; Дело №А48-11194/2019 от 02 марта 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">6. Нарушение исключительных имущественных прав на произведение</a>
                    <p>Сумма иска: 22.000 рублей; Дело №А54-9372/2019 от 02 марта 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">7. Нарушение авторских прав</a>
                    <p>Сумма иска: 76.000 рублей; Дело №А37-2956/2019 от 04 марта 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">8. Нарушение исключительных прав на произведения</a>
                    <p>Сумма иска: 60.000 рублей; Дело №А12-41765/2019 от 03 марта 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">9. Нарушение исключительных прав</a>
                    <p>Сумма иска: 113.000 рублей; Дело №А42-11341/2019 от 03 марта 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">10. Нарушение исключительных прав</a>
                    <p>Сумма иска: 60.000 рублей; Дело №А65-35062/2019 от 25 февраля 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">11. Нарушение исключительных прав</a>
                    <p>Сумма иска: 60.000 рублей; Дело №А57-22959/2019 от 03 марта 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">12. Нарушение права использования произведения</a>
                    <p>Сумма иска: 1.699.000 рублей; Дело №А33-24411/2019 от 02 марта 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">13. Нарушение исключительных прав</a>
                    <p>Сумма иска: 100.000 рублей; Дело №А55-30280/2019 от 21 февраля 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">14. Нарушение исключительных прав</a>
                    <p>Сумма иска: 200.000 рублей; Дело №А09-13008/2019 от 21 февраля 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">15. Нарушение исключительных прав</a>
                    <p>Сумма иска: 90.000 рублей; Дело №А45-37053/2019 от 20 февраля 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">16. Нарушение исключительных прав</a>
                    <p>Сумма иска: 80.000 рублей; Дело №А76-14386/2019 от 27 февраля 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">17. Нарушение исключительных прав</a>
                    <p>Сумма иска: 300.000 рублей; Дело А56-13767/2019 от 25 февраля 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">18. Нарушение исключительных прав</a>
                    <p>Сумма иска: 70.000 рублей; Дело А76-50860/2019 от 06 марта 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">19. Нарушение исключительных прав</a>
                    <p>Сумма иска: 100.000 рублей; Дело А09-13007/2019 от 19 февраля 2020 года</p>
                </div>
                <div class="arbitrage-practice-left-item">
                    <a href="#">20. Нарушение исключительных прав</a>
                    <p>Сумма иска: 124.000 рублей; Дело А56-126138/2019 от 19 февраля 2020 года</p>
                </div>
            </div>
        </div>
        <div class="arbitrage-practice-right">
            <p>Вы можете ознакомиться с судебными делами владельцев сайтов - которые не успели вовремя привести свой сайт в порядок или обратиться к нам, и нарушили законодательство РФ.</p>
            <p>В данном списке, мы публикуем ссылки на последние судебные решения.</p>
            <p>Помните, своевременно исправленные нарушения - сэкономят Вам не только внушительные суммы средств, но и нервы. Соответствуйте Законодательству, развивайте Ваш бизнес без проблем и не попадайте в такие списки!</p>
            <b>Приведем Ваш сайт в порядок, поможем избежать проблем</b>
        </div>
    </div>
</section>
<section class="save-your-bussiness" id="checking">
    <div class="save-your-bussiness-container">
        <div class="save-your-bussiness-left">
            <h2 class="h2 title">Защитите свой бизнес от штрафов</h2>
            <p>Ежегодно, по решению суда, юридическими лицами, предпринимателями и самозанятыми - выплачиваются миллионные штрафы на основании нарушения Законодательсва (перечень основных законов указан на сайте).</p>
            <p>Мы обеспечим сайт требуемыми документами, проведем необходимые проверки, в соответствии с родом деятельности Вашего бизнеса</p>
        </div>
        <div class="save-your-bussiness-right">
            <form action="">
                <h3 class="h3">Оставьте свой номер и
                    мы вам перезвоним</h3>
                <input type="text" name="phone" id="phone" placeholder="+7 900 000 00 00">
                <p class="error">Необходимо заполнить «Ваш телефон».</p>

                <input type="checkbox" name="polit" id="polit">
                <label for="polit">
                    Я согласен на обработку персональных данных
                </label>

                <button type="submit">
                    отправить
                </button>
            </form>
        </div>
    </div>
</section>
<section class="what-is-fined-for">
    <div class="what-is-fined-for-container">
        <h2 class="h2 title">О компании</h2>
        <p>Более 7 лет мы выступаем в защиту бизнеса, помогая владельцам обеспечить нормативно-правовую базу, соответствующую требованиям закона Российской Федерации во избежание штрафов. Мы защищаем интеллектуальную собственность, персональные данные и другие информационные продукты в онлайн-пространстве, помогаем во время устранить нарушения, и защищаем Ваши права в суде. Мы обеспечиваем высококвалифицированную поддержку по любым информационным, медийным и техническим продуктам.</p>
    </div>
</section>
<section class="questions">
    <div class="questions-container">
        <div class="questions-item">
            <b>Что может послужить причиной для обращения к нам?</b>
            <p>Основной повод для обращения к нам - это желание НЕ ПЛАТИТЬ огромные штрафы (до 6 миллионов рублей) за нарушения требований Законодательства РФ к интернет-сайтам, привести в соответствие законам нормативно-правовую часть интернет-ресурса, избежать уголовной ответственности сроком до 2 лет.
                Высокое качество наших услуг, доступные цены, позволяют избежать проблем и сэкономить средства.</p>
        </div>
        <div class="questions-item">
            <b>Чем мы можем Вам помочь?</b>
            <p>Мы проведем полный анализ вашего сайта, и на основании специфики Вашего бизнеса - разработаем необходимые документы, которые обезопасят Вас от возможных проблем. Наша техническая поддержка БЕСПЛАТНО разместит необходимые документы, Вам не нужно дополнительно оплачивать услуги программистов.
                Дополнительно, мы составим рекомендации по устранению технических нарушений на сайте.</p>
        </div>
        <div class="questions-item">
            <b>Основные юридические требования к интернет-ресурсам регламентируют:</b>
            <p>Также, Вы можете самостоятельно изучить нормативно-правовую базу, разработать документацию и привести свой сайт к соответствию требованиям Федерального Закона. Основные законы которые необходимо принять во внимание:</p>
            <br>
            <ul>
                <li>Федеральный закон «О персональных данных» от 27.07.2006 N 152-ФЗ.</li>
                <li>Федеральный закон «Об информации, информационных технологиях и о защите информации» от 27.07.2006 N 149-ФЗ</li>
                <li>Рекомендации по составлению политики обработки персональных данных на сайте Роскомнадзора.</li>
                <li>КоАП РФ Статья 13.11. Нарушение законодательства Российской Федерации в области персональных данных, части 1-9.</li>
                <li>УК РФ Статья 137. Нарушение неприкосновенности частной жизни.</li>
                <li>ГК РФ Статья 1301. Ответственность за нарушение исключительного права на произведение.</li>
                <li>Постановление Правительства РФ «Об утверждении Правил продажи товаров дистанционным способом» от 27.09.2007 N 612</li>
                <li>Закон РФ «О защите прав потребителей» от 07.02.1992 N 2300-1</li>
                <li>Федеральный закон «О применении контрольно-кассовой техники при осуществлении расчетов в Российской Федерации» от 22.05.2003 N 54-ФЗ.</li>
                <li>Онлайн-кассы и интернет-магазины: все, что вам нужно знать о 54-ФЗ.</li>
                <li>Федеральный закон «О рекламе» от 13.03.2006 N 38-ФЗ.</li>
                <li>Письмо ФАС России «О разъяснении по вопросу рекламы в информационно-телекоммуникационной сети „Интернет“» от 25.09.2019 № АК/83509/19.</li>
                <li>Письмо ФАС России «Об информации на сайтах продавцов алкогольной продукции» от 20 июля 2016 г. N АК/49414/16.</li>
                <li>КоАП РФ Статья 14.3. Нарушение законодательства о рекламе.</li>
            </ul>
            <p>Это основная часть требований к интернет-проектам, а остальной список требований зависит от тематической специфики ресурса.</p>
        </div>

        <p>Мы выполним всю работу сами, не отрывая Вас от бизнеса. Доверьтесь профессионалам с большим опытом.</p>
    </div>
</section>
<section class="steps">
    <div class="steps-container">
        <h2 class="h2 title">Этапы работы</h2>
        <div class="steps-item">
            <span>1</span>
            <h3 class="h3">Заказ документов</h3>
            <p>Заказываете разработку документов в личном кабинет, это займет не более 1 минуты</p>
        </div>
        <div class="steps-item">
            <span>2</span>
            <h3 class="h3">Разработка документов</h3>
            <p>Мы уточним детали, после чего юристы разрабатывают индивидуальный пакет документов для Вашего бизнеса</p>
        </div>
        <div class="steps-item">
            <span>3</span>
            <h3 class="h3">Публикация на сайте</h3>
            <p>При необходимости, наши специалисты БЕСПЛАТНО опубликуют документы на Вашем сайте. Также, документы доступны для скачивания в личном кабинете</p>
        </div>
    </div>
</section>
<section class="pers-cab">
    <div class="pers-cab-container">
        <div class="pers-cab-left">
            <img src="img/pers-cab.png" alt="">
        </div>
        <div class="pers-cab-right">
            <h2 class="h2 title">Все документы в личном кабинете:</h2>
            <p>Все документы для ваших сайтов доступны для скачивания в личном кабинете</p>
            <ul>
                <li><span>Отслеживайте статус готовности документов</span></li>
                <li><span>Заказывайте разработку в 1 нажатие</span></li>
                <li><span>Оплата удобным способом</span></li>
                <li><span>Документы доступны для скачивания 24 часа</span></li>
            </ul>
        </div>
    </div>
</section>
